ack
adns
autoconf
automake
bash
cairo
coreutils
doxygen
fontconfig
freetype
fribidi
gdbm
gdk-pixbuf
gettext
git
glib
gmp
gnupg
gnutls
graphite2
harfbuzz
icu4c
imagemagick@6
jpeg
jq
jx
libassuan
libevent
libffi
libgcrypt
libgpg-error
libksba
libpng
libtasn1
libtiff
libtool
libunistring
libusb
libusb-compat
libxml2
libxslt
libyaml
little-cms2
lxc
lz4
lzo
nettle
npth
oniguruma
openjpeg
openssl
openvpn
p11-kit
pango
pcre
pcre2
pinentry
pixman
pkg-config
pth
python
readline
sqlite
tmux
tree
unbound
unixodbc
watch
webp
wxmac
xz
zlib
